[
  {
    "nom": "Ascendant 28 degres 41 minutes Scorpion",
    "type": "Maison",
    "gpt": "Le fait d'avoir un ascendant a 28 degres 41 minutes Scorpion signifie que ce placement se situe a la fin du signe du Scorpion, juste avant de passer en Sagittaire. Cela indique un individu profondement emotionnel, passionne et intuitif. \n\nL'ascendant Scorpion est souvent associe a une personnalite intense et charismatique, qui cherche la verite et la profondeur dans toutes les situations. Ils sont generalement tres observateurs et ont une capacite innee  a percer a jour les motivations cachee s des autres. \n\nEn ce qui concerne l'influence de la maison, un ascendant Scorpion a 28 degres 41 minutes peut etre influence par les energies de la maison astrologique dans laquelle il se trouve. Par exemple, s'il se trouve dans la maison 8, cela renforcerait les traits du Scorpion lies a la transformation, a la regeneration et aux mysteres de la vie et de la mort. \n\nEn ce qui concerne l'influence des degres et minutes sur le signe, le fait d'avoir un ascendant a 28 degres 41 minutes Scorpion peut renforcer les traits de fin de signe. Cela peut indiquer une sorte d'achevement ou de culmination des energies du Scorpion, ce qui peut se traduire par une intensification des emotions et des sensations. \n\nCela peut egalement indiquer une certaine tension ou conflit entre les energies du Scorpion et celles du Sagittaire, le signe suivant. Il peut etre utile pour cette personne de chercher un equilibre entre ses desirs de transformation profonde et son besoin de liberte et d'expansion. \n\nEn resume, un ascendant a 28 degres 41 minutes Scorpion peut indiquer une personnalite profonde, passionnee  et intuitive, avec une capacite a percevoir les mysteres de la vie. Il peut y avoir une influence de la maison dans laquelle il se trouve, ainsi qu'une intensification des caracteristiques de fin de signe liee s a la transformation et a la tension entre les energies du Scorpion et du Sagittaire.",
    "signe": "Scorpion",
    "degres": "28deg41min",
    "maison": "Ascendant",
    "planete": "Ascendant"
  },
  {
    "nom": "Milieu du Ciel 20 degres 47 minutes Vierge",
    "type": "Maison",
    "gpt": "Le Milieu du Ciel en Vierge a 20 degres 47 minutes dans un theme astral peut avoir plusieurs significations en termes d'influence sur la personnalite du natif :\n\n1) Influence de la maison sur le signe :\nLe Milieu du Ciel represente le point le plus eleve du theme astral, symbolisant la direction de vie et l'accomplissement personnel. En Vierge, ce placement indique une personne axee  sur la perfection, l'ordre et la precision. Le natif est probablement tres meticuleux, organise et soucieux du detail dans tous les aspects de sa vie. Il peut etre tres critique envers lui-mךme et envers les autres, mais cet aspect lui permet egalement d'etre capable d'analyser les situations en profondeur et de trouver des solutions pragmatiques. La Vierge etant liee  a la sante et au bien-etre, le Milieu du Ciel en Vierge peut egalement indiquer une personne interessee  par les metiers de la sante, de la nutrition ou du service social.\n\n2) Influence des degres et minutes sur le signe :\nLes degres et minutes du Milieu du Ciel en Vierge (20 degres 47 minutes) apportent une nuance supplementaire a son influence. Par exemple, le fait que le Milieu du Ciel soit positionne a 20 degres peut renforcer les traits caracteristiques de la Vierge lies a la perfection et a l'analyse approfondie. Les 47 minutes peuvent apporter une influence de Mercure, la planete maמtresse de la Vierge, renforחant ainsi les capacites intellectuelles et la communication du natif. Cela peut egalement indiquer une certaine nervosite ou une tendance a l'hyperactivite dans la maniere dont le natif approche ses objectifs professionnels.\n\nEn resume, le Milieu du Ciel en Vierge a 20 degres 47 minutes dans un theme astral suggere une personne methodique, analytique et pragmatique, qui met l'accent sur la sante, le bien-etre et la perfection dans sa vie professionnelle et personnelle.",
    "signe": "Vierge",
    "degres": "20deg47min",
    "maison": "Milieu du Ciel",
    "planete": "Milieu du Ciel"
  },
  {
    "nom": "Maison II 1 degres 03 minutes Capricorne",
    "type": "Maison",
    "gpt": "Maison II 1 degres 03 minutes Capricorne signifie que la Maison II de votre theme astral est situee  a 1 degre 03 minutes du signe du Capricorne. \n\nL'influence de la Maison II sur le signe du Capricorne : La Maison II represente les valeurs materielles, les possessions, la securite financiere et la gestion de vos ressources. Avec le Capricorne dans cette maison, vous avez probablement une approche serieuse et pragmatique en ce qui concerne vos finances et vos possessions. Vous etes probablement tres ambitieux et travaillez dur pour atteindre vos objectifs financiers. Vous avez egalement un sens inne de la responsabilite et de la discipline en ce qui concerne vos ressources, ce qui vous aide a prendre des decisions prudentes et reflechies en matiere d'argent.\n\nL'influence des degres et minutes sur le signe du Capricorne : Le fait que la Maison II soit a 1 degre 03 minutes du signe du Capricorne peut indiquer un debut d'influence capricornienne dans cette maison. Les degres precis peuvent apporter des nuances et des specificites a l'interpretation generale. oe ce degre specifique, vous pourriez etre particulierement discipline et ambitieux en ce qui concerne vos ressources financieres. Vous pourriez egalement etre attire par des investissements a long terme et la construction d'une securite financiere stable pour l'avenir. Cela pourrait egalement indiquer que vous avez un plan financier solide et que vous etes pret a travailler dur pour atteindre vos objectifs materiels.",
    "signe": "Capricorne",
    "degres": "1deg03min",
    "maison": "Maison II"
  },
  {
    "nom": "Maison III 11 degres 58 minutes Verseau",
    "type": "Maison",
    "gpt": "La Maison III dans le signe du Verseau indique une influence intellectuelle et sociale importante dans la vie de la personne. Le Verseau est un signe d'air, associe a l'innovation, a l'originalite et a l'humanitarisme. Cette position favorise les echanges d'idee s, les communications et les relations avec le monde exterieur. Les personnes ayant leur Maison III en Verseau sont generalement curieuses, ouvertes d'esprit et ont un fort desir de partager leurs idee s avec les autres.\n\nEn ce qui concerne les degres et les minutes, 11 degres 58 minutes du Verseau, ces donnee s donnent des informations plus precises sur l'influence de la Maison III. Les 11 degres representent un point assez avance dans le signe, ce qui pourrait indiquer une certaine maturite intellectuelle et une capacite a communiquer de maniere claire et efficace. Les 58 minutes ajoutent une touche de dynamisme et d'energie a la personnalite, suggerant une communication rapide et fluide. \n\nEn conclusion, la Maison III en Verseau avec 11 degres 58 minutes apporte une combinaison unique d'originalite, de communication fluide et d'ouverture d'esprit. Cette position favorise les echanges intellectuels, les conversations stimulantes et les relations sociales enrichissantes pour la personne concernee .",
    "signe": "Verseau",
    "degres": "11deg58min",
    "maison": "Maison III"
  },
  {
    "nom": "Maison IV 20 degres 47 minutes Poissons",
    "type": "Maison",
    "gpt": "La Maison IV represente le foyer, la famille, les racines, la securite emotionnelle et la vie privee . Avec le signe du Poissons situe a 20 degres 47 minutes dans cette maison, cela indique une forte sensibilite emotionnelle, une grande compassion et empathie envers les autres. Les natifs de ce placement peuvent avoir une forte intuition et une grande capacite a se connecter avec les emotions des autres, ce qui en fait des personnes souvent tres empathiques et compatissantes.\n\nEn ce qui concerne les degres et les minutes, le fait d'avoir le Poissons a 20 degres 47 minutes signifie une influence supplementaire de Neptune, la planete maמtresse du Poissons. Cela renforce les aspects positifs du signe, en ajoutant une dimension mystique et spirituelle a la personnalite du natif. Les personnes avec ce placement peuvent etre particulierement intuitives et creatives, avec une forte sensibilite aux mondes invisibles et une capacite a percevoir les choses au-dela de la realite materielle. Cela peut egalement indiquer une certaine tendance a l'evasion ou a la rךverie, mais aussi une grande capacite a se connecter avec les autres sur un plan emotionnel profond.\n\nEn resume, la Maison IV en Poissons a 20 degres 47 minutes apporte une grande sensibilite emotionnelle, une grande compassion et empathie envers les autres, ainsi qu'une dimension mystique et spirituelle a la personnalite du natif, renforcee  par l'influence de Neptune.",
    "signe": "Poissons",
    "degres": "20deg47min",
    "maison": "Maison IV"
  },
  {
    "nom": "Maison V 19 degres 58 minutes Belier",
    "type": "Maison",
    "gpt": "19 degres 58 minutes en Belier se trouve dans la maison V de votre theme astral. \n\nL'influence de la maison V sur le signe du Belier peut mettre en avant votre creativite et votre desir de prendre des risques en matiere d'expression de soi. Cette maison est associee  a la passion, a la romance, aux loisirs et aux enfants. Vous pourriez etre tres competitif et aimez relever des defis dans vos relations amoureuses ou dans votre carriere. Vous pourriez egalement etre tres fier de votre creativite et chercher des moyens de la mettre en valeur.\n\nEn ce qui concerne les degres et les minutes specifiques, 19 degres 58 minutes en Belier souligne un sens aigu du leadership et une grande force de caractere. Vous pourriez etre quelqu'un qui aime prendre des initiatives et qui ne recule pas devant l'adversite. Vous pourriez aussi etre tres independant et avoir du mal a accepter l'autorite des autres. Cela peut aussi indiquer une tendance a etre impatient ou impulsif, mais aussi combatif et resolu dans vos actions. Vous pourriez avoir un fort besoin de liberte et d'independance, ainsi qu'une grande confiance en vous-mךme et en vos capacites.",
    "signe": "Belier",
    "degres": "19deg58min",
    "maison": "Maison V"
  },
  {
    "nom": "Maison VI 11 degres 30 minutes Taureau",
    "type": "Maison",
    "gpt": "La Maison VI en astrologie represente la sante, le travail, la routine quotidienne et les services rendus aux autres. Les personnes ayant leur Maison VI a 11 degres 30 minutes du signe du Taureau sont donc influencee s par les energies de ce signe dans ces domaines de leur vie.\n\n1. Influence de la Maison VI en Taureau : Le Taureau est un signe de terre gouverne par Venus, ce qui indique que les personnes avec une Maison VI en Taureau sont generalement fiables, consciencieuses et patientes dans leur travail. Elles ont un sens pratique developpe, et recherchent la stabilite et la securite dans leur quotidien. Elles attachent de l'importance a leur confort materiel et sont souvent douee s pour gerer les aspects financiers de leur vie professionnelle. Cependant, elles peuvent parfois etre un peu tetues et avoir du mal a s'adapter aux changements.\n\n2. Influence des 11 degres 30 minutes sur le Taureau : Les degres et minutes specifiques d'une planete ou d'une maison peuvent egalement apporter des nuances a son interpretation. Dans ce cas, les 11 degres 30 minutes du Taureau sont associes a une vibration de stabilite et de perseverance renforcee . Les personnes avec cette position peuvent etre particulierement determinee s dans l'accomplissement de leurs tגches quotidiennes et avoir une capacite a resister aux obstacles et aux difficultes. Elles sont egalement susceptibles d'attirer des opportunites professionnelles ou des situations qui demandent de la constance et de la patience pour etre menee s a bien.\n\nEn resume, une Maison VI en Taureau a 11 degres 30 minutes apporte une influence de stabilite, de fiabilite et de perseverance dans le domaine du travail et de la sante. Ces personnes sont attiree s par les valeurs materielles et ont une approche prudente et methodique de la gestion de leur routine quotidienne. Elles sont capables de faire preuve de determination et de resilience face aux defis professionnels et aux problemes de sante.",
    "signe": "Taureau",
    "degres": "11deg30min",
    "maison": "Maison VI"
  },
  {
    "nom": "Maison VII 28 degres 41 minutes Taureau",
    "type": "Maison",
    "gpt": "La Maison VII dans un theme astral represente les relations, les partenariats et les associations. Avec le Taureau occupant cette maison, cela indique une importance accordee  a la stabilite, a la securite et a la loyaute dans les relations. Les individus ayant cette position peuvent etre tres attaches a leurs partenaires, cherchant a etablir des liens durables et solides.\n\nEn ce qui concerne les 28 degres 41 minutes du Taureau dans la Maison VII, cela apporte une influence supplementaire a ce placement. Les degres et les minutes d'une planete ou d'un signe indiquent des nuances et des specificites dans l'interpretation. Dans ce cas, les personnes avec 28 degres 41 minutes du Taureau dans leur Maison VII peuvent etre particulierement obstinee s dans leurs relations, cherchant la securite et la stabilite a tout prix. Elles peuvent egalement avoir une forte capacite a maintenir l'harmonie et l'equilibre dans leurs relations, mais elles peuvent aussi etre possessives et parfois un peu trop gourmandes envers leurs partenaires.\n\nEn resume, avec le Taureau dans la Maison VII et les 28 degres 41 minutes de ce signe dans cette maison, les individus peuvent etre des partenaires tres fideles et devoues, cherchant la securite et la stabilite dans leurs relations. Ils peuvent egalement etre possessifs et avoir du mal a lגcher prise, mais ils ont une capacite innee  a maintenir l'harmonie et l'equilibre dans leurs relations.",
    "signe": "Taureau",
    "degres": "28deg41min",
    "maison": "Maison VII"
  },
  {
    "nom": "Maison VIII 1 degres 03 minutes Cancer",
    "type": "Maison",
    "gpt": "La Maison VIII dans le zodiaque represente les transformations profondes, les heritages, les crises, les mysteres et la sexualite. Situee  a 1 degre 03 minutes en Cancer dans ton theme astral, voici comment cette position peut influencer ta vie :\n\n1. Influence de la Maison VIII sur le signe Cancer :\nLa Maison VIII en Cancer indique que tu es tres sensible aux changements emotionnels et aux transformations interieures. Tu as une capacite naturelle a ressentir l'energie des autres et a te connecter profondement avec les emotions des personnes qui t'entourent. Tu es egalement tres attache a ta famille et a ton foyer, et tu accordes une importance particuliere a la securite emotionnelle. Ta sensibilite te permet d'approfondir tes relations et d'etablir des liens forts avec les autres, mais elle peut aussi te rendre vulnerable aux emotions intenses et aux situations dramatiques.\n\n2. Influence des degres et minutes sur le signe Cancer :\nLe fait que la Maison VIII soit a 1 degre 03 minutes en Cancer indique une influence subtile mais significative de la Lune, la planete maמtresse du signe Cancer. Cette position renforce ta sensibilite emotionnelle et ta connexion intuitive avec les autres. Tu es profondement en phase avec tes emotions et tu as une capacite naturelle a ressentir les energies qui t'entourent. Cela peut te rendre empathique et attentif aux besoins des autres, mais aussi susceptible aux fluctuations emotionnelles et aux changements de humeur. Cependant, cette sensibilite peut egalement te permettre de mieux comprendre tes propres besoins emotionnels et de developper une grande compassion envers toi-mךme et les autres.\n\nEn somme, la Maison VIII a 1 degre 03 minutes en Cancer dans ton theme astral met en lumiere ta profonde sensibilite emotionnelle et ton empathie naturelle envers les autres. Tu es capable de naviguer avec aisance a travers les transformations et les changements interieurs, tout en developpant des liens profonds avec ceux qui t'entourent. Cette position te permet de developper une grande comprehension des emotions humaines et de trouver du sens dans les moments de crise et de transformation.",
    "signe": "Cancer",
    "degres": "1deg03min",
    "maison": "Maison VIII"
  },
  {
    "nom": "Maison IX 11 degres 58 minutes Lion",
    "type": "Maison",
    "gpt": "Maison IX en 11 degres 58 minutes Lion:\n\n1. Influence de la maison sur le signe:\nLa Maison IX est associee  aux voyages, a l'expansion de l'esprit, a la philosophie, a l'education superieure, a la spiritualite, et a la quete de sens dans la vie. Lorsqu'elle se trouve en 11 degres 58 minutes Lion, cette maison peut mettre l'accent sur la creativite, la generosite, la passion, et la confiance en soi. Les personnes avec cette position pourraient etre attiree s par des voyages exotiques, des etudes superieures, ou des quetes spirituelles qui les aident a se connecter a un plus grand sens de but dans la vie. Elles peuvent egalement etre des leaders inspirants qui rayonnent de chaleur et de charisme.\n\n2. Influence des degres et minutes sur le signe:\nLes 11 degres 58 minutes Lion representent un point dans le zodiaque qui combine l'energie du Lion avec une touche d'originalite et d'innovation. Les individus avec cette position peuvent etre creatifs, passionnes et determines a realiser leurs objectifs. Ils peuvent egalement avoir un fort desir de reconnaissance et de succes, et etre prets a travailler dur pour atteindre leurs ambitions. Ces personnes peuvent avoir un talent pour l'expression artistique ou la communication, et peuvent etre des leaders naturels qui savent inspirer et motiver les autres avec leur passion et leur devouement.",
    "signe": "Lion",
    "degres": "11deg58min",
    "maison": "Maison IX"
  },
  {
    "nom": "Maison XI 19 degres 58 minutes Balance",
    "type": "Maison",
    "gpt": "La Maison XI en astrologie represente les amis, les relations sociales, les projets collectifs, les aspirations et les objectifs a long terme. Cette maison est gouvernee  par le signe du Verseau, qui est associe a l'originalite, a l'independance et a l'humanitarisme. Avec la Maison XI situee  a 19 degres 58 minutes de la Balance, cela signifie que les relations avec les amis et les groupes seront particulierement importants dans la vie de la personne. Elle sera susceptible d'avoir un grand cercle social, et accordera une importance particuliere a l'harmonie et a l'equilibre dans ses relations interpersonnelles.\n\nEn ce qui concerne l'influence des degres et des minutes, le fait que la Maison XI soit situee  a 19 degres 58 minutes de la Balance indique une forte influence de Venus sur cette maison. Venus est la planete de l'amour, de l'harmonie et de l'esthetique, ce qui renforce l'importance des relations sociales et des partenariats dans la vie de la personne. Cette position peut egalement indiquer une sensibilite particuliere a l'equilibre et a la justice dans les relations avec les autres, ainsi qu'une grande capacite a faire preuve de diplomatie et de tact dans les interactions sociales. Ce degre precis de la Balance met en lumiere la necessite pour la personne de rechercher l'harmonie et l'equilibre dans ses relations avec autrui, et peut indiquer un fort desir de cree r des liens profonds et authentiques avec ses amis et partenaires.",
    "signe": "Balance",
    "degres": "19deg58min",
    "maison": "Maison XI"
  },
  {
    "nom": "Maison XII 11 degres 30 minutes Scorpion",
    "type": "Maison",
    "gpt": "La Maison XII en astrologie represente les domaines de l'inconscient, des causes cachee s et des secrets. Elle est egalement associee  a la spiritualite, aux rךves et a la compassion. Avec le Scorpion comme signe qui occupe cette maison, il y a une profonde intensite emotionnelle et une capacite a sonder les profondeurs de l'גme. Les individus avec cette configuration peuvent avoir une grande sensibilite aux energies subtiles et une capacite a guerir les blessures psychologiques.\n\nEn ce qui concerne les degres et les minutes, le fait que la Maison XII soit a 11 degres 30 minutes du Scorpion souligne une energie tres intense et transformatrice. Ce degre en particulier peut indiquer une profonde sensibilite emotionnelle et une capacite a percer les mysteres de l'inconscient. Les individus avec cette configuration peuvent etre tres intuitifs et avoir un fort besoin de se reconnecter a leur moi interieur. Ils sont susceptibles d'avoir des experiences profondes de guerison et de transformation a travers leur propre travail interieur et leur exploration de leurs propres ombres.\n\nEn resume, la Maison XII en Scorpion a 11 degres 30 minutes met en lumiere une profondeur emotionnelle et une capacite a guerir les blessures de l'גme. Les individus avec cette configuration sont susceptibles d'avoir un grand potentiel en matiere de travail spirituel et de transformation personnelle.",
    "signe": "Scorpion",
    "degres": "11deg30min",
    "maison": "Maison XII"
  },
  {
    "nom": "Soleil 29 degres 30 minutes Balance en Maison XI",
    "type": "Planete",
    "gpt": "1. Influence de la planete Soleil en Balance :\nLe Soleil en Balance apporte a la personne un sens inne de l'equilibre, de l'harmonie et de la justice. Les personnes avec cette position sont souvent sociables, agreables et cherchent constamment a etablir des relations equilibree s avec les autres. Elles ont un grand sens de l'esthetique et sont attiree s par les activites artistiques et creatives. Le Soleil en Balance les rend egalement diplomates, capables de trouver des compromis et de resoudre les conflits de maniere pacifique.\n\n2. Influence des degres et minutes (29 degres 30 minutes) sur le signe de la Balance :\nLes 29 degres dans un signe astrologique indiquent une energie puissante et mature associee  a ce signe. Dans le cas de la Balance, les 29 degres renforcent les traits de diplomatie, de sociabilite et d'harmonie propre a ce signe. Les personnes avec cette position peuvent parfois etre perfectionnistes, cherchant constamment a atteindre l'equilibre parfait dans tous les aspects de leur vie. Elles peuvent aussi etre tres creatives et originales dans leurs approches.\n\n3. Influence de la Maison XI sur le signe de la Balance :\nLa Maison XI est associee  aux aspirations, aux amities, aux projets et aux ideaux de la personne. Avec le Soleil en Balance dans cette maison, la personne a un grand desir de construire des relations harmonieuses avec son cercle social, et de s'impliquer dans des projets communautaires ou humanitaires. Elle peut etre une veritable leader au sein de son groupe d'amis, apportant equilibre, harmonie et soutien a ceux qui l'entourent. Cette position peut egalement indiquer une forte orientation vers les causes sociales et une volonte de travailler pour le bien-etre collectif.",
    "signe": "Balance,",
    "degres": "29deg30min",
    "maison": "Maison XI",
    "planete": "Soleil"
  },
  {
    "nom": "Lune 18 degres 57 minutes Balance en Maison X",
    "type": "Planete",
    "gpt": "- L'influence de la planete Lune en Balance sur le signe : La Lune represente les emotions, les instincts et les besoins emotionnels. En Balance, elle apporte une sensibilite accrue aux relations interpersonnelles, un desir de paix et d'harmonie, ainsi qu'une grande capacite a comprendre et a se mettre a la place des autres. Les personnes avec la Lune en Balance ont souvent un grand sens de l'esthetique et apprecient la beaute sous toutes ses formes.\n\n- L'influence des degres et minutes sur le signe : Les degres et minutes precis de la Lune en Balance (18°57') indiquent une influence du signe du Verseau, car ces coordonnee s se situent dans le troisieme decan de la Balance, qui est gouverne par le Verseau. Cela ajoute une dimension d'originalite, d'independance et de progressisme a l'expression emotionnelle de la personne. Elle peut etre influencee  par des idee s avant-gardistes et cherche souvent a apporter des changements et des reformes dans son environnement.\n\n- L'influence de la maison X sur le signe : La maison X represente la carriere, la reputation, les objectifs a long terme et la reussite sociale. Avec la Lune en Balance en Maison X, la personne est susceptible de chercher a s'epanouir professionnellement a travers des activites liee s a l'art, a la beaute, a la justice ou a la diplomatie. Elle peut exceller dans des metiers lies aux relations publiques, au conseil, a la mediation ou a la mode. Son succes professionnel dependra en grande partie de sa capacite a cree r des liens harmonieux avec les autres et a promouvoir une atmosphere d'equilibre et de cooperation.",
    "signe": "Balance,",
    "degres": "18deg57min",
    "maison": "Maison X",
    "planete": "Lune"
  },
  {
    "nom": "Mercure 11 degres 46 minutes Balance en Maison X",
    "type": "Planete",
    "gpt": "1. Influence de Mercure en Balance :\n\nMercure est la planete de la communication, de l'intellect et de la pensee  analytique. En Balance, Mercure apporte une certaine harmonie et un sens des relations interpersonnelles. Les individus avec Mercure en Balance sont souvent des communicateurs doues et diplomates, capables de trouver des compromis et de resoudre les conflits avec aisance. Leur esprit est souvent esthetique et artistique, les poussant a rechercher l'equilibre et la beaute dans leurs pensee s et leurs paroles.\n\n2. Influence des 11 degres 46 minutes Balance :\n\nLes degres et minutes d'une planete dans un signe astrologique peuvent apporter des nuances et des specificites a son influence generale. Avec Mercure a 11 degres 46 minutes Balance, on peut noter une influence de Venus, la planete maמtresse de la Balance. Cela renforce l'aspect esthetique, artistique et sociable de Mercure en Balance, ainsi que son besoin de relations equilibree s et harmonieuses. Les personnes avec cette position peuvent etre particulierement sensibles a l'esthetique et a la beaute dans leurs modes de communication.\n\n3. Influence de la Maison X :\n\nLa Maison X, ou Maison du Milieu du Ciel, est associee  a la carriere, a l'ambition et a la reputation publique. Avec Mercure en Balance en Maison X, les individus sont susceptibles de mettre en avant leur intelligence et leurs competences de communication dans le domaine professionnel. Ils peuvent exceller dans des domaines lies a la communication, a la mediation ou a l'art, et chercher a construire des relations professionnelles harmonieuses et equilibree s. Leur reputation peut etre basee  sur leur capacite a etre des negociateurs efficaces et des communicateurs talentueux.",
    "signe": "Balance,",
    "degres": "11deg46min",
    "maison": "Maison X",
    "planete": "Mercure"
  },
  {
    "nom": "Venus 16 degres 16 minutes Scorpion en Maison XII",
    "type": "Planete",
    "gpt": "1. Influence de la planete sur le signe:\nVenus en Scorpion indique une personnalite passionnee , intense et profondement emotionnelle. Cette position peut rendre la personne tres magnetique et attirante pour les autres, mais elle peut aussi la rendre possessive et jalouse dans ses relations. Elle peut egalement indiquer un fort desir de transformer les relations et les emotions de maniere significative.\n\n2. Influence des degres et minutes sur le signe:\nLe fait que Venus soit a 16 degres 16 minutes en Scorpion donne a cette planete une influence encore plus intense et emotionnelle. Les personnes avec cette position peuvent etre tres intuitives et percutantes dans leurs relations, et elles peuvent etre particulierement sensibles aux energies subtiles qui les entourent. Elles peuvent egalement avoir des capacites creatives et artistiques tres prononcee s, qui peuvent etre utilisee s pour explorer les aspects les plus sombres de la psyche humaine.\n\n3. Influence de la maison sur le signe:\nAvoir Venus en Maison XII indique que les relations et les emotions sont vecues de maniere plus privee  et secrete. Les personnes avec cette position peuvent avoir tendance a garder leurs sentiments caches et a les exprimer de maniere plus subtile ou indirecte. Elles peuvent egalement etre attiree s par les questions spirituelles et mystiques, et elles peuvent ressentir un fort lien avec le monde invisible. Cependant, cette position peut egalement indiquer des difficultes a etablir des liens emotionnels sains avec les autres, en raison de la tendance a se retirer ou a se replier sur soi-mךme.",
    "signe": "Scorpion,",
    "degres": "16deg16min",
    "maison": "Maison XII",
    "planete": "Venus"
  },
  {
    "nom": "Mars 1 degres 48 minutes Sagittaire en Maison I",
    "type": "Planete",
    "gpt": "1. Influence de la planete sur le signe :\n\nMars est la planete de l'action, de la passion et de l'energie. En Sagittaire, Mars apporte un desir ardent de liberte et d'aventure. Les personnes nee s avec cette position de Mars ont un temperament audacieux et enthousiaste, toujours pretes a relever de nouveaux defis. Elles peuvent etre impetueuses et parfois impulsives dans leurs actions, mais elles sont egalement courageuses et pleines de vitalite.\n\n2. Influence des degres et minutes sur le signe :\n\nA 1 degre 48 minutes Sagittaire, cette position est situee  tres proche du debut du signe. Cela indique une energie fraמche et dynamique, prete a se lancer dans de nouvelles aventures. Les natifs avec cette position sont souvent pionniers dans leur domaine, cherchant constamment de nouvelles faחons d'explorer le monde qui les entoure. Ils peuvent parfois etre impatients et impetueux, mais leur passion et leur enthousiasme les aident a surmonter les obstacles qui se dressent sur leur chemin.\n\n3. Influence de la maison sur le signe :\n\nMars en Maison I renforce l'independance et le desir d'affirmation de soi de la personne. Les natifs avec cette position ont une forte personnalite, sont determines et ambitieux. Ils ont tendance a etre des meneurs et a prendre des initiatives, cherchant a se demarquer des autres. Cela peut parfois entraמner des conflits avec les autorites ou les figures d'autorite, car ils ont du mal a accepter l'autorite des autres. Cependant, leur energie et leur dynamisme les aident a realiser leurs objectifs avec succes.",
    "signe": "Sagittaire,",
    "degres": "1deg48min",
    "maison": "Maison I",
    "planete": "Mars"
  },
  {
    "nom": "Jupiter 14 degres 20 minutes Sagittaire en Maison I",
    "type": "Planete",
    "gpt": "Selon l'astrologie, Jupiter en Sagittaire est considere comme etant dans son domicile, car ce signe est gouverne par cette planete. Jupiter en Sagittaire apporte une grande expansion, optimisme et generosite dans la personnalite de la personne. Elle peut etre passionnee  par les voyages, la philosophie, l'aventure et la spiritualite. Cette position astrologique peut egalement indiquer une tendance a etre enthousiaste et a chercher la verite et la connaissance a travers differentes experiences.\n\nLes 14 degres 20 minutes de Sagittaire sont situes vers le milieu du signe, ce qui renforce l'energie joviale et expansive de Jupiter. Les personnes avec cette position ont souvent une vision globale et ont la capacite de voir plus loin que les autres. Elles peuvent etre des leaders naturels et ont un grand sens de la justice et de l'ethique. Ces degres precis renforcent egalement la notion d'exploration et d'aventure, invitant la personne a se lancer dans de nouveaux horizons et a prendre des initiatives audacieuses.\n\nEn ce qui concerne la Maison I, le placement de Jupiter en Sagittaire dans la premiere maison renforce l'impact de cette planete sur la personnalite de la personne. La Maison I represente l'identite, l'image de soi et le comportement exterieur. Avec Jupiter dans cette position, la personne peut etre perחue comme optimiste, charismatique et confiante. Elle peut avoir une forte presence et etre capable d'influencer les autres positivement. Cela peut egalement indiquer une forte volonte de reussir et une tendance a etre ambitieuse dans la poursuite de ses objectifs.",
    "signe": "Sagittaire,",
    "degres": "14deg20min",
    "maison": "Maison I",
    "planete": "Jupiter"
  },
  {
    "nom": "Saturne 18 degres 44 minutes ? Poissons en Maison III",
    "type": "Planete",
    "gpt": "1. Influence de Saturne en Poissons :\nSaturne, la planete de la discipline, de la responsabilite et de la structure, en Poissons peut apporter une sensibilite accrue, une sensibilite emotionnelle profonde et une capacite a voir au-dela des apparences. Les natives de ce placement peuvent etre particulierement empathiques, intuitives et connectee s au domaine de l'invisible. Cependant, Saturne peut egalement apporter des defis dans la gestion des emotions, la mise en place de limites saines et la tendance a etre trop dure avec soi-mךme.\n\n2. Influence des degres et minutes sur le signe :\nLe degre precis de 18 degres 44 minutes de Saturne en Poissons peut apporter une intensification de certaines des caracteristiques de ce placement. Les personnes avec ce degre precis peuvent etre particulierement douee s pour la compassion et l'empathie, mais elles peuvent egalement ressentir une certaine confusion ou sentiment d'egarement emotionnel. Il est important pour elles de travailler sur l'equilibre entre la sensibilite et la resilience.\n\n3. Influence de la Maison III :\nAvec Saturne en Maison III, les individus peuvent ressentir une forte influence saturnienne dans leur communication, leurs pensee s et leurs relations avec leur environnement immediat. Ils peuvent etre des communicateurs reflechis, serieux et responsables, mais aussi sujets a la timidite et a la reticence a exprimer pleinement leurs opinions. Ils peuvent ressentir le besoin d'approfondir leurs connaissances et leurs competences en communication pour atteindre une plus grande clarte et maמtrise dans ce domaine. La maison III est egalement associee  aux deplacements et aux petits deplacements, donc ces individus peuvent accorder une grande importance a l'organisation et a la planification de leurs deplacements quotidiens.",
    "signe": "Poissons,",
    "degres": "18deg44min",
    "maison": "Maison III",
    "planete": "Saturne"
  },
  {
    "nom": "Uranus 26 degres 39 minutes Capricorne en Maison II",
    "type": "Planete",
    "gpt": "1. Influence de la planete Uranus en Capricorne :\nUranus est une planete associee  a l'innovation, a la revolution et a la creativite. En Capricorne, elle apporte une approche pragmatique et terre-א-terre a ces energies. Les natifs avec Uranus en Capricorne sont souvent des individus ambitieux et determines, qui cherchent a apporter des changements concrets dans leur vie et dans le monde qui les entoure. Le Capricorne renforce egalement les qualites de perseverance et de discipline d'Uranus, ce qui peut les aider a concretiser leurs idee s novatrices.\n\n2. Influence des degres et minutes (26 degres 39 minutes) sur le signe Capricorne :\nLe degre 26 de Capricorne est associe a la fin du signe, ce qui peut indiquer une certaine lassitude ou un sentiment d'accomplissement a ce stade. Les natifs avec ce degre dans leur theme astral peuvent donc ressentir le besoin de prendre du recul et de reevaluer leurs objectifs a long terme. Les 39 minutes ajoutent une subtilite et une nuance supplementaire a cette energie, suggerant une approche plus reflechie et strategique dans la maniere dont les natifs utilisent l'energie d'Uranus en Capricorne.\n\n3. Influence de la Maison II sur le signe Capricorne :\nLa Maison II est associee  a la securite materielle, aux possessions et a l'estime de soi. Avec Uranus en Capricorne dans cette maison, les natifs peuvent etre particulierement motives a trouver des moyens novateurs de gagner de l'argent et de securiser leur avenir financier. Ils peuvent egalement etre attires par des investissements insolites ou des idee s risquee s qui pourraient potentiellement rapporter gros. Cela peut egalement indiquer une approche non conventionnelle en ce qui concerne la gestion de leurs ressources et de leurs possessions.",
    "signe": "Capricorne,",
    "degres": "26deg39min",
    "maison": "Maison II",
    "planete": "Uranus"
  },
  {
    "nom": "Neptune 22 degres 52 minutes Capricorne en Maison II",
    "type": "Planete",
    "gpt": "1. Neptune en Capricorne : Neptune est la planete de la spiritualite, de l'intuition, de l'imagination et de la confusion. En Capricorne, signe de discipline, de responsabilite et de structure, Neptune peut apporter une touche de sensibilite et de compassion a votre maniere de gerer vos affaires materielles. Cela peut vous rendre plus altruiste et sensible aux besoins des autres dans votre quete de reussite professionnelle. Cependant, il faut faire attention a ne pas se laisser submerger par des illusions ou des ideaux inatteignables dans le domaine de l'argent et des possessions.\n\n2. 22 degres 52 minutes Capricorne : Les degres et les minutes precisent encore davantage l'influence de Neptune dans votre theme astral. Ce degre en Capricorne peut indiquer une sensibilite particuliere aux questions de reussite sociale et professionnelle. Vous pourriez avoir une vision idealiste de ce que signifie le succes et etre pret a travailler dur pour atteindre vos objectifs. Cependant, il est important de rester realiste et de ne pas perdre de vue les aspects pratiques de la vie.\n\n3. Maison II : La Maison II est associee  aux finances, aux biens materiels, a la securite financiere et a la valeur personnelle. Avec Neptune dans cette maison, vous pourriez avoir une approche idealiste de la gestion de votre argent et de vos possessions. Vous pourriez etre genereux et altruiste avec vos ressources, mais il est important de veiller a ne pas etre trop naןf ou trompe par les autres dans des affaires financieres. Il est egalement important de trouver un equilibre entre vos valeurs spirituelles et vos besoins materiels pour assurer une stabilite financiere durable.",
    "signe": "Capricorne,",
    "degres": "22deg52min",
    "maison": "Maison II",
    "planete": "Neptune"
  },
  {
    "nom": "Pluton 29 degres 18 minutes Scorpion en Maison I",
    "type": "Planete",
    "gpt": "1. Influence de Pluton en Scorpion :\nPluton est la planete de la transformation, de la regeneration et du pouvoir. Lorsqu'elle se trouve en Scorpion, signe gouverne par Pluton lui-mךme, cette influence est renforcee . Les natifs de Pluton en Scorpion sont donc profondement intenses, passionnes et intuitifs. Ils ont un fort besoin de contrפle et de domination, et peuvent etre tres obstines dans la realisation de leurs objectifs. Leur intuition est tres developpee  et ils sont capables de percevoir les choses en profondeur.\n\n2. Influence des 29 degres 18 minutes :\nLes 29 degres sont des degres critiques dans un signe, representant une culmination ou un achevement. Avec Pluton a 29 degres Scorpion, cette influence est accentuee , indiquant une forte intensite emotionnelle et une grande force de transformation. Les natifs de ce placement peuvent sentir un besoin urgent de resoudre des problemes profonds et de regenerer leur vie. Ils peuvent egalement etre attires par le mystere et les secrets.\n\n3. Influence de la Maison I :\nLa Maison I est la maison de la personnalite, de l'apparence physique et de l'identite. Avec Pluton en Scorpion en Maison I, les natifs ont une personnalite tres puissante et magnetique. Ils peuvent etre perחus comme mysterieux et intenses, et leur presence peut etre tres marquante. Ils ont un besoin profond de transformation personnelle et de developpement de soi, et peuvent etre attires par les domaines de la psychologie et de l'occultisme. Ils ont egalement une grande force interieure et une capacite a surmonter les defis avec determination.",
    "signe": "Scorpion,",
    "degres": "29deg18min",
    "maison": "Maison I",
    "planete": "Pluton"
  },
  {
    "nom": "Chiron 6 degres 18 minutes Balance en Maison X",
    "type": "Planete",
    "gpt": "1. Influence de Chiron en Balance :\nChiron en Balance indique une quete de guerison et de reconciliation dans les relations interpersonnelles. Les personnes avec cette position peuvent etre particulierement sensibles aux injustices et aux desequilibres dans leurs relations, et chercheront a trouver des moyens de retablir l'harmonie et la paix. Chiron en Balance encourage egalement a travailler sur l'estime de soi et a trouver un equilibre entre les besoins personnels et ceux des autres.\n\n2. Influence des 6 degres 18 minutes sur Chiron en Balance :\nLes personnes avec Chiron a 6 degres 18 minutes en Balance peuvent ressentir une forte sensibilite aux besoins des autres et etre douee s pour trouver des solutions equilibree s dans les conflits relationnels. Ce degre peut egalement indiquer une capacite a servir de mediateur ou de conseiller pour aider les autres a guerir leurs blessures emotionnelles. Ces individus peuvent egalement etre attires par les domaines de la justice, de la diplomatie et de la mediation.\n\n3. Influence de la Maison X sur Chiron en Balance : \nChiron en Maison X met l'accent sur la gestion des responsabilites et des ambitions professionnelles. Les personnes avec cette position peuvent ressentir un desir profond de trouver leur voie dans le monde professionnel et de contribuer de maniere significative a la societe. Chiron en Maison X peut egalement indiquer des defis lies a l'estime de soi et a la reconnaissance sociale, et la necessite de guerir les blessures liee s a la reussite professionnelle. Ces individus peuvent trouver un sens profond de guerison en utilisant leurs dons et leurs competences pour aider les autres a atteindre leurs objectifs professionnels.",
    "signe": "Balance,",
    "degres": "6deg18min",
    "maison": "Maison X",
    "planete": "Chiron"
  },
  {
    "nom": "Ceres 22 degres 14 minutes Balance en Maison XI",
    "type": "Planete",
    "gpt": "1. Influence de la planete Ceres en Balance :\nLa planete Ceres est souvent associee  a la maternite, a la nourriture et a la protection. En Balance, elle met en valeur les valeurs d'harmonie, d'equilibre et de justice. Les personnes avec Ceres en Balance sont souvent tres attentives aux besoins des autres, cherchant a cree r un environnement harmonieux et equilibre. Elles ont un fort sens de la justice et de l'equite, et sont souvent des mediateurs efficaces dans les conflits.\n\n2. Influence des degres et minutes (22 degres 14 minutes) sur le signe de la Balance :\nLes 22 degres et 14 minutes en Balance indiquent une forte energie et determination dans les relations interpersonnelles. Cette position peut indiquer une personne qui cherche a etablir des liens solides et equilibres avec les autres. Ces individus sont souvent tres sociables et ont un fort sens de la justice et de l'equite. Ils peuvent etre tres diplomates et chercher a resoudre les conflits de maniere pacifique.\n\n3. Influence de la Maison XI sur le signe de la Balance :\nLa Maison XI est associee  aux amities, aux projets de groupe et aux aspirations collectives. Avec Ceres en Balance dans la Maison XI, la personne est probablement tres impliquee  dans des relations amicales et des projets de groupe. Elle peut etre perחue comme une figure maternelle ou protectrice au sein de son cercle social, cherchant a cree r des liens harmonieux et equitables avec ses amis et collegues. Cette position peut egalement indiquer un fort engagement pour des causes sociales et humanitaires.",
    "signe": "Balance,",
    "degres": "22deg14min",
    "maison": "Maison XI",
    "planete": "Ceres"
  },
  {
    "nom": "Pallas 29 degres 53 minutes Vierge en Maison X",
    "type": "Planete",
    "gpt": "La position de Pallas a 29 degres 53 minutes en Vierge dans la Maison X de votre theme astral indique plusieurs aspects importants :\n\n1. Influence de la planete sur le signe :\nPallas est une planete associee  a l'intelligence, a la sagesse et a la creativite. Dans le signe de la Vierge, cette planete apporte une attention particuliere aux details, une capacite d'analyse pointue et un sens de l'organisation tres developpe. Vous etes susceptibles de faire preuve de pragmatisme et de rationalite dans vos actions, en vous appuyant sur la logique et l'efficacite pour atteindre vos objectifs.\n\n2. Influence des degres et minutes sur le signe :\nLe fait que Pallas se trouve a 29 degres 53 minutes indique une concentration d'energie et de pouvoir dans le signe de la Vierge. Vous pouvez etre particulierement doue pour resoudre des problemes complexes et trouver des solutions pratiques face a des defis professionnels. Vous avez une capacite innee  a voir les choses de maniere methodique et systematique, ce qui peut vous aider a exceller dans des domaines qui exigent de la precision et de la discipline.\n\n3. Influence de la maison sur le signe :\nLa Maison X est associee  a la carriere, a la reconnaissance sociale et aux ambitions professionnelles. Avec Pallas positionnee  dans cette maison, vous etes susceptibles de mettre en avant vos competences analytiques et votre sens de l'organisation dans le monde du travail. Vous pourriez exceller dans des domaines tels que la gestion, la planification strategique ou la recherche, en utilisant votre intelligence et votre creativite pour atteindre des objectifs ambitieux. Cette position favorise egalement la possibilite d'obtenir une reconnaissance et un succes professionnels grגce a vos capacites strategiques et votre ingeniosite.",
    "signe": "Vierge,",
    "degres": "29deg53min",
    "maison": "Maison X",
    "planete": "Pallas"
  },
  {
    "nom": "Junon 0 degres 27 minutes Capricorne en Maison II",
    "type": "Planete",
    "gpt": "1. L'influence de la planete Junon en Capricorne en Maison II : \n\nJunon est une planete liee  a la relation de couple, au mariage et a l'engagement. En Capricorne, signe de terre gouverne par Saturne, Junon apporte une energie de responsabilite, de stabilite et de discipline dans les relations. Les personnes ayant Junon en Capricorne dans leur theme astral sont generalement serieuses, ambitieuses et fiables dans leurs relations. Elles recherchent un partenaire solide, fiable et stable qui puisse les soutenir dans leurs projets a long terme.\n\n2. L'influence des degres et minutes (0 degres 27 minutes) sur Junon en Capricorne : \n\nLes 0 degres representent le debut du signe du Capricorne, marquant un nouveau depart dans les relations et les engagements. Les 27 minutes ajoutent une influence de communication et d'expression dans les relations. Les personnes avec Junon a 0 degres 27 minutes en Capricorne peuvent avoir tendance a rechercher un equilibre entre la carriere et les relations, et a etre preoccupee s par la securite materielle et financiere dans leur vie amoureuse.\n\n3. L'influence de la Maison II sur Junon en Capricorne : \n\nLa Maison II est associee  aux finances, aux possessions materielles et a la valeur personnelle. Avec Junon en Capricorne dans la Maison II, les relations peuvent etre influencee s par des considerations materielles et financieres. Les personnes avec cette position peuvent accorder une grande importance a la stabilite financiere dans leurs relations et etre attiree s par des partenaires qui peuvent les aider a atteindre leurs objectifs financiers. Elles peuvent egalement etre tres attachee s a leurs possessions materielles et avoir du mal a partager ou a laisser rentrer quelqu'un dans leur espace personnel.",
    "signe": "Capricorne,",
    "degres": "0deg27min",
    "maison": "Maison II",
    "planete": "Junon"
  },
  {
    "nom": "Vesta 0 degres 21 minutes Balance en Maison X",
    "type": "Planete",
    "gpt": "Vesta a 0 degres 21 minutes en Balance en Maison X dans un theme astral peut avoir les significations suivantes :\n\n1. Influence de Vesta en Balance : Vesta represente l'energie du foyer, de la famille et du travail acharne. En Balance, Vesta apporte une grande attention a l'harmonie et a l'equilibre dans toutes les relations. Les individus avec Vesta en Balance sont generalement tres sociaux, aimant cree r des partenariats solides et equilibres. Ils peuvent aussi etre tres devoues a leur travail et chercher a trouver un equilibre entre leur vie professionnelle et leur vie personnelle.\n\n2. Influence des degres et minutes sur le signe : Avec Vesta a 0 degres 21 minutes en Balance, cela souligne le debut d'une nouvelle energie liee  a la maison, a la famille et au travail. Les personnes avec cette position peuvent etre particulierement douee s pour demarrer de nouveaux projets ou pour apporter un nouveau souffle a des situations stagnantes. Le fait que Vesta soit a un degre precoce en Balance peut indiquer un besoin de trouver un equilibre des le depart dans toutes les entreprises liee s a la maison et au travail.\n\n3. Influence de la Maison X sur le signe : Avec Vesta en Maison X, l'accent est mis sur la carriere, la reputation publique et les objectifs a long terme. Les individus avec cette position sont souvent tres engages dans leur travail et cherchent a exceller dans leur domaine. Ils peuvent avoir un sens du devoir tres fort et etre prets a faire des sacrifices pour atteindre leurs objectifs professionnels. Avoir Vesta en Maison X peut egalement signifier une grande importance accordee  a la reputation et a l'image publique.\n\nEn resume, Vesta a 0 degres 21 minutes en Balance en Maison X dans un theme astral indique une personne qui accorde de l'importance a l'harmonie dans les relations, qui est douee  pour demarrer de nouveaux projets equilibres et qui est tres investie dans sa carriere et ses objectifs a long terme.",
    "signe": "Balance,",
    "degres": "0deg21min",
    "maison": "Maison X",
    "planete": "Vesta"
  },
  {
    "nom": "Noeud Nord vrai 26 degres 31 minutes Balance en Maison XI",
    "type": "Planete",
    "gpt": "1. Influence de la planete sur le signe:\nLe Noeud Nord, egalement appele Rahu en astrologie vedique, est une position importante en astrologie car elle indique les defis et les leחons que nous devons apprendre dans cette vie. En Balance, le Noeud Nord met l'accent sur l'harmonie, l'equilibre et les relations. Les individus avec un Noeud Nord en Balance sont souvent attires par les partenariats et les collaborations, cherchant a trouver la paix et l'harmonie dans leurs relations avec les autres.\n\n2. Influence des degres et minutes sur le signe:\nAvec un Noeud Nord a 26 degres 31 minutes en Balance, cette position indique une recherche constante d'equilibre et d'harmonie dans la vie. Les personnes avec ce placement peuvent etre particulierement sensibles aux injustices et aux desequilibres dans leurs relations, cherchant a retablir l'harmonie la oש elle a ete rompue. Ils peuvent etre attires par des partenaires ou des situations qui les aident a trouver cet equilibre et cette paix interieure.\n\n3. Influence de la maison sur le signe:\nEn Maison XI, le Noeud Nord en Balance influence la faחon dont les individus interagissent avec leur communaute et leurs amis. Les personnes avec ce placement peuvent etre des mediateurs naturels, cherchant a trouver des solutions equitables aux conflits et aux desaccords au sein de leur groupe social. Ils peuvent egalement etre attires par des causes sociales et humanitaires, cherchant a apporter de l'equilibre et de l'harmonie dans le monde qui les entoure.",
    "signe": "Balance,",
    "degres": "26deg31min",
    "maison": "Maison XI",
    "planete": "Noeud Nord vrai"
  },
  {
    "nom": "Lilith vraie 14 degres 32 minutes ? Gemeaux en Maison VII",
    "type": "Planete",
    "gpt": "1. Influence de Mercure (14e degre des Gemeaux) sur le signe du Gemeaux :\n- Mercure est la planete maמtresse des Gemeaux, ce qui signifie qu'elle influence fortement les natifs de ce signe. Les personnes nee s sous l'influence de Mercure sont souvent vives d'esprit, communicatives, curieuses et polyvalentes. Elles ont une grande capacite a s'adapter a de nouvelles situations et a communiquer efficacement avec les autres.\n- Le degre 14 des Gemeaux est un degre oש Mercure exprime toute sa force et son pouvoir. Les natifs de ce degre sont particulierement intelligents, ingenieux et habiles dans la communication. Ils ont une capacite innee  a convaincre les autres et a influencer positivement leur entourage.\n\n2. Influence de Venus (32e minute des Gemeaux) sur le signe du Gemeaux :\n- Venus est la planete de l'amour, de la beaute et de l'harmonie. Les personnes nee s sous l'influence de Venus sont souvent sensibles, artistiques, charmantes et sociables. Elles ont un grand besoin d'esthetisme et de confort dans leur vie.\n- La minute 32 des Gemeaux est un degre oש Venus apporte une touche d'elegance et de grגce a la personnalite des natifs. Ils sont souvent attirants, charmeurs et ont un grand sens de l'esthetique. Leur capacite a cree r des liens harmonieux avec les autres est renforcee  par cette influence.\n\n3. Influence de la Maison VII sur le signe du Gemeaux :\n- La Maison VII est la maison des relations, du partenariat et de l'harmonie. Les personnes ayant leur Lilith vraie a 14 degres 32 minutes des Gemeaux en Maison VII sont souvent tres centree s sur leurs relations avec les autres. Elles attachent une grande importance a l'equilibre et a l'harmonie dans leurs relations et sont souvent de bons mediateurs.\n- Cette position de Lilith vraie en Maison VII peut egalement indiquer une tendance a rechercher des partenariats equilibres et harmonieux dans leur vie, que ce soit sur le plan personnel ou professionnel. Ces natifs sont souvent tres sociables, diplomates et ont une grande capacite a mettre les autres a l'aise.",
    "signe": "Gemeaux,",
    "degres": "14deg32min",
    "maison": "Maison VII",
    "planete": "Lilith vraie"
  },
  {
    "nom": "Fortune 18 degres 09 minutes Scorpion en Maison XII",
    "type": "Planete",
    "gpt": "1. Influence de la planete sur le signe :\nLe signe du Scorpion est traditionnellement associe a la planete Mars, qui est la planete de la guerre, de l'energie, de la passion et de la transformation. Avec la position de votre Fortune en Scorpion, vous etes susceptible d'avoir un instinct tres fort et une force interieure qui vous poussent a poursuivre vos objectifs avec determination. Vous pourriez etre attire par des situations intenses qui necessitent un depassement de soi et une capacite a affronter des defis.\n\n2. Influence des degres et minutes sur le signe :\nAvec votre Fortune positionnee  a 18 degres et 09 minutes du Scorpion, vous etes influence(e) par les energies de cette zone specifique du signe. Les degres 18-19 du Scorpion sont associes a des themes de transformation profonde, de mort et de renaissance, ainsi que de recherche de verite interieure. Vous pourriez etre amene(e) a affronter des situations complexes qui necessitent une reflexion profonde et une remise en question de vos croyances et valeurs.\n\n3. Influence de la maison sur le signe :\nLa Maison XII est traditionnellement associee  aux secrets, a l'inconscient, a la spiritualite et aux epreuves karmiques. Avec votre Fortune positionnee  dans cette maison, vous pourriez etre appele(e) a explorer votre monde interieur de maniere tres intense et a affronter des peurs profondes et des traumatismes passes. Cette position peut egalement indiquer un lien fort avec le domaine de la spiritualite et de la meditation, vous invitant a chercher la paix interieure et la connexion avec votre moi superieur.",
    "signe": "Scorpion,",
    "degres": "18deg09min",
    "maison": "Maison XII",
    "planete": "Fortune"
  },
  {
    "nom": "Vertex 11 degres 39 minutes Cancer en Maison VIII",
    "type": "Planete",
    "gpt": "Vertex 11 degres 39 minutes Cancer en Maison VIII\n\n1. Influence de la planete sur le signe:\nLe Vertex represente un point sensible dans un theme astral, souvent lie a des rencontres importantes ou des evenements marquants dans la vie de l'individu. En tombant en Cancer, signe d'eau gouverne par la Lune, le Vertex souligne des themes lies a la sensibilite emotionnelle, la famille, la securite affective et le besoin de nourrir et proteger les autres. Cette position suggere que les relations et les experiences intenses auront une influence significative sur la croissance spirituelle et emotionnelle de la personne, l'invitant a explorer ses emotions profondes et a cultiver un sentiment de securite interieure.\n\n2. Influence des degres et minutes sur le signe:\nLe degre 11 et la minute 39 du Cancer apportent des nuances specifiques a l'energie du Vertex dans ce signe. Le nombre 11 est considere comme un nombre maמtre, symbolisant l'intuition, la spiritualite et la connexion avec les plans superieurs. Associe au Cancer, ce degre peut indiquer une sensibilite accrue aux mondes invisibles, la capacite a ressentir profondement les emotions des autres et un potentiel pour la guerison emotionnelle et spirituelle. La minute 39 peut renforcer cette sensibilite, suggerant une profonde empathie et une capacite d'ecoute attentive.\n\n3. Influence de la maison sur le signe:\nLa Maison VIII est associee  aux transformations profondes, aux heritages, aux ressources partagee s et aux mysteres de la vie et de la mort. Avoir le Vertex en Maison VIII souligne des themes de guerison emotionnelle profonde, de regeneration et de transformation interieure. Les relations intimes et les experiences intenses joueront un rפle cle dans la croissance de la personne, la poussant a explorer ses zones d'ombre et a s'engager dans un processus de croissance et de comprehension de soi profondement transformationnel. Cette position peut egalement indiquer un potentiel pour travailler avec l'energie de guerison et de transformation, que ce soit pour soi-mךme ou pour les autres.",
    "signe": "Cancer,",
    "degres": "11deg39min",
    "maison": "Maison VIII",
    "planete": "Vertex"
  },
  {
    "nom": "Point Est 22 degres 13 minutes Sagittaire en Maison I",
    "type": "Planete",
    "gpt": "1. Influence de la planete sur le signe : Le signe du Sagittaire est traditionnellement gouverne par Jupiter, la planete de l'expansion, de la chance et de la sagesse. Cette position de Jupiter a 22 degres 13 minutes en Sagittaire renforce les qualites positives de ce signe, telles que l'optimisme, la generosite et la recherche de connaissance. Cela peut egalement indiquer une forte connexion spirituelle et une volonte de s'engager dans des quetes philosophiques et intellectuelles.\n\n2. Influence des degres et minutes sur le signe : Les Sagittaires nes a 22 degres 13 minutes sont souvent perחus comme des individus passionnes et determines, capables de faire preuve d'une grande perseverance pour atteindre leurs objectifs. Ils ont une forte volonte et un sens de la justice prononce, ce qui les pousse a defendre les causes qui leur tiennent a coeur. Leur esprit vif et leur curiosite naturelle les aident a explorer de nouveaux horizons et a s'adapter facilement a des situations changeantes.\n\n3. Influence de la maison sur le signe : La Maison I dans un theme astral represente l'identite, la personnalite et l'apparence physique de la personne. Avec Jupiter en Sagittaire se trouvant dans cette maison, cela peut indiquer une personnalite charismatique, ouverte d'esprit et sociable. Ces individus peuvent etre naturellement expansifs et ont tendance a attirer les autres par leur energie positive. Le Sagittaire en Maison I souligne egalement le besoin de liberte et d'independance pour s'epanouir pleinement dans la vie.",
    "signe": "Sagittaire,",
    "degres": "22deg13min",
    "maison": "Maison I",
    "planete": "Point Est"
  }
]
